<template>
  <div>
    <v-container class="px-9">
      <v-row justify="center">
        <v-col cols="7">
          <v-card elevation="0">
            <v-card-title>
              <span class="header-text pb-3 text-center" >{{header}}</span>
            </v-card-title>
            <v-card-subtitle>
              <v-img src="https://voicesoncentralasia.org/wp-content/uploads/2018/06/city21.jpg"></v-img>
            </v-card-subtitle>
            <v-card-text>
                <span class="body-text pb-3" v-for="i in 3" :key="i">{{content}}</span>
            </v-card-text>
          </v-card>
        </v-col>
      </v-row>
    </v-container>
  </div>
</template>

<script>
export default {
  data () {
    return {
      header: '«Яшил» ва «сариқ» ҳудудларда очиқ сайилгоҳлар фаолиятига рухсат берилади',
      content: `Республика махсус комиссияси қарорига кўра, 22 май кунидан Ўзбекистоннинг «яшил» ва «сариқ» тоифадаги ҳудудларида очиқ сайилгоҳ, музей ва санъат галереялари фаолиятига (ўйингоҳ ва овқатланиш шохобчалари бундан мустасно) рухсат берилади.
                Бунда коронавирус инфекцияси иккинчи тўлқини олдини олиш мақсадида ушбу масканларга кириш жойларида мажбурий равишда барча ташриф буюрувчилар тана ҳароратларини ўлчанган ҳолда киритилиши (тепловизор ёки пирометр), шахсий ҳимоя воситаларида бўлишлари (ниқоб), шунингдек, ташриф буюрувчилар 2 метрлик ижтимоий масофани сақлаши талаб этилади.
                Бундан ташқари, ушбу масканларда ташриф буюрувчилар уч кишидан кўп бўлиб тўпланиши олдини олиш бўйича мазкур сайилгоҳ, кўнгил очар маскан ва музейлар раҳбарияти зиммасига юклатилади.`
    }
  }
}
</script>

<style>

</style>
